const swiperData = [
    {
        itemName: "АТЗ Рустрак включены в реестр российской промышленной продукции",
        itemText: "Теперь доступны для приобретения по 44 ФЗ",
        itemButton: "Заказать звонок"
    },

    {
        itemName: "В наличии шторные фургоны КАМАЗ 4308",
        itemText: "Размеры надстройки 6200х2550х2850 мм. Цена 5 500 000 руб.",
        itemButton: "Заказать звонок"
    },

     {
        itemName: "Бортовые платформы со шторным механизмом",
        itemText: "Производство и поставка коммерческого транспорта, бортовых платформ, в том числе со сдвижными шторами, сдвижной крышей.",
        itemButton: "Подробнее"
    },

    {
        itemName: "ООО «РусТрак»",
        itemText: "Производство и поставка специализированной техники и спецтранспорта",
        itemButton: "Заказать звонок"
    }
]